"""
Δέκα ερωτήσεις για παιχνίδι 10 ερωτήσεων και 3 ερωτήσεις για παιχνίδι 3 παικτών
1 για κάθε βοήθεια αλλαγή ερώτησης.
"""

questions = [
{'Ερώτηση':'Πώς αλλιώς ονομάζεται η λίμνη της Καστοριάς;', 'Απαντήσεις':['Υλίκη', 'Ορεστιάδα', 'Παμβώτιδα', 'Βιστωνίδα'], 'Σωστή απάντηση':'Ορεστιάδα'},
{'Ερώτηση':'Πόσα απο τα αρχαία θαύματα του κόσμου βρίσκονται σε εδάφη του σημερινού ελλαδικού χώρου;', 'Απαντήσεις':['Κανένα','2','4','όλα'], 'Σωστή απάντηση':'2'},
{'Ερώτηση':'Ο Γιουσείν Μπολτ κατέχει το παγκόσμιο ρεκόρ στα 100 μέτρα που είναι ', 'Απαντήσεις':['9.68', '9.63', '10.01', '9.58'], 'Σωστή απάντηση':'9.58'},
{'Ερώτηση':'Πόσες είναι οι περιβόητες στάσεις του Kama Sutra ;', 'Απαντήσεις':['58', '64', '69', '199'], 'Σωστή απάντηση':'64'},               
{'Ερώτηση':'«Κνώδαλο» λέμε τον ...', 'Απαντήσεις':['Σοφό', 'Αστράγαλο', 'Ηλικιωμένο', 'Τιποτένιο'], 'Σωστή απάντηση':'Τιποτένιο'},                 
{'Ερώτηση':'««Φιλοτελιστής» ειναι αυτός που...', 'Απαντήσεις':['Τελειώνει αυτό που άρχισε', 'Συλλέγει γραμματόσημα', 'Πληρώνει τα τέλη του', 'Έχει φίλο τον Τέλη'], 'Σωστή απάντηση':'Συλλέγει γραμματόσημα'}, 		
{'Ερώτηση':'Σε ποιά περιοχή φυλασσόταν το Χρυσόμαλλο Δέρας σύμφωνα με τη μυθολογία;', 'Απαντήσεις':['Ιωλκό', 'Κολχίδα', 'Σπάρτη', 'Ρέθυμνο'], 'Σωστή απάντηση':'Κολχίδα'},		
{'Ερώτηση':'Πού πέθανε ο Μέγας Αλέξανδρος στις 10 Ιουνίου 323 π.Χ. ;', 'Απαντήσεις':['Αλεξάνδρεια', 'Θεσ/νίκη', 'Δαμασκό', 'Βαβυλώνα'], 'Σωστή απάντηση':'Βαβυλώνα'},		
{'Ερώτηση':'Υπολογίζεται οτι τα δίδυμα αποτελούν περίπου το ... του παγκόσμιου πληθυσμού.', 'Απαντήσεις':['1.9%', '99.9%', '35.9%', '76.9%'], 'Σωστή απάντηση':'1.9%'},			
{'Ερώτηση':'Ποιό είναι το χημικό σύμβολο του Άργυρου;', 'Απαντήσεις':['Ag', 'Ca', 'Sv', 'Ar'], 'Σωστή απάντηση':'Ag'}
]
extra_questions = [
{'Ερώτηση':'Σύμφωνα με την Αγία Γραφή ποιά ημέρα έφτιαξε ο θεός τον άνθρωπο;', 'Απαντήσεις':['Τέταρτη', 'Έκτη', 'Έβδομη', 'Πρώτη'], 'Σωστή απάντηση':'Έκτη'},			
{'Ερώτηση':'Γιατί χρειαζόμαστε τις πρωτεΐνες;', 'Απαντήσεις':['Για ενέργεια', 'Για την αναδόμηση οστών και μυών', 'Για τον σχηματισμό των κυττάρων', 'Για όλα τα παραπάνω'],  'Σωστή απάντηση':'Για όλα τα παραπάνω'},			
{'Ερώτηση':'Πότε η Έλενα Παπαρίζου κέρδισε την πρωτιά στη Eurovision ;', 'Απαντήσεις':['1999', '2001', '2004', '2005'], 'Σωστή απάντηση':'2005'}
]		